export const codeText = [
  {
    category: "축하화환",
    text: `
      "결혼식",
      "개업식",
      "각종 행사(이취임식/졸업식/연주회/전시회 등) 축하"`,
    tag: ["#축하화환", "#화환전문관", "#결혼식", "#오픈식", "#축하화환전문"],
  },
  {
    category: "근조화환",
    text: `"장례식"`,
    tag: [
      "#근조화환",
      "#장례식",
      "#근조화환전문",
      "#근조바구니",
      "#근조오브제",
    ],
  },
  {
    category: "관엽",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: ["#관엽", "#개업", "#이전", "#승진", "#영전"],
  },
  {
    category: "동양란",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: ["#동양란", "#개업", "#이전", "#승진", "#영전"],
  },
  {
    category: "서양란",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: ["#서양란", "#개업", "#이전", "#승진", "#영전"],
  },
  {
    category: "분재",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: ["#분재", "#개업", "#이전", "#승진", "#영전"],
  },
  {
    category: "꽃다발",
    text: `"생일", "기념일", "출산", "입학", "졸업", "각종 행사 등"`,
    tag: ["#꽃다발", "#생일", "#기념일", "#축하", "#축하", "#생화"],
  },
  {
    category: "꽃바구니",
    text: `"생일", "기념일", "출산", "입학", "졸업", "각종 행사 등"`,
    tag: ["#꽃바구니", "#생일", "#기념일", "#축하", "#축하", "#생화"],
  },
  {
    category: "행사용상품",
    text: `"임관식", "이/취임식", "졸업식", "시상식", "정기총회"`,
    tag1: ["#꽃목걸이", "#임관식", "#이취임식", "#시상식", "#행사전용상품"],
    tag2: ["#수반", "#임관식", "#이취임식", "#시상식", "#행사전용상품"],
    tag3: ["#코사지", "#임관식", "#이취임식", "#시상식", "#행사전용상품"],
  },
];
