export const codeText = [
  {
    category: "축하화환",
    text: `
      "결혼식",
      "개업식",
      "각종 행사(이취임식/졸업식/연주회/전시회 등) 축하"`,
    tag: ["#결혼식", "#축하화환", "#화환전문관"],
  },
  {
    category: "근조화환",
    text: `"장례식"`,
    tag: ["#장례식", "#근조화환", "#화환전문관"],
  },
  {
    category: "관엽",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: [],
  },
  {
    category: "동양란",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: [],
  },
  {
    category: "서양란",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: [],
  },
  {
    category: "분재",
    text: `"개업", "이전", "승진", "영전 축하 등"`,
    tag: [],
  },
  {
    category: "꽃다발",
    text: `"생일", "기념일", "출산", "입학", "졸업", "각종 행사 등"`,
    tag: [],
  },
  {
    category: "꽃바구니",
    text: `"생일", "기념일", "출산", "입학", "졸업", "각종 행사 등"`,
    tag: [],
  },
  {
    category: "행사용상품",
    text: ``,
    tag: [],
  },
];
